<html>
<head>
 <!-- saved from url=(0013)about:internet -->
<title>Tango Argentino Pforzheim</title>
<meta name="description"
content="Tango Pforzheim">
<meta name="keywords"
content="TangoRevolution Pforzheim,Tango Argentino,Pforzheim,Tango,Milonga,Milonga Pforzheim,Tangofeste in Pforzheim,Tangoshow,Show,tangomedialuz,Tangoball,Tangokurse,Tangomusik">
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="robots" content="INDEX,FOLLOW">
<meta name="expires" content="15 days">
<meta name="revisit" content="after 20 days">
<meta http-equiv="Page-Enter" content="RevealTrans(Duration=1,Transition=12)">
<meta http-equiv="Page-Exit" content="RevealTrans(Duration=1,Transition=12)">

<script>
<!--
function BlurLinks(){
lnks=document.getElementsByTagName('a');
for(i=0;i<lnks.length;i++){
lnks[i].onfocus=new Function("if(this.blur)this.blur()");
}
}

onload=BlurLinks;
-->
</script>
<link rel="stylesheet" href="format.css" type="text/css">
<style type="text/css">
<!--
body {font-family:verdana;font-size:10pt;background-color:#FFFFFF;color:black;margin-top: 10px; margin-left: 60px; margin-right: 20px;margin-bottom: 10px;}
-->
</style>
<!-------------------------- Fenster ----------------------->
<script language="JavaScript" SRC="Java/fenster.js"></script>
</head>





<body  bgcolor="black" text="#000000" topmargin="10" marginheight="10"  leftmargin="10" marginwidth="10"  >
<br>


<div align="center"><a href="javascript:fenster('http://www.adriatango.com')"><img src="images/TangoReisen/TangoReisen.jpg" width="490" height="113" border="0" alt="www.adriatango.com"></a></div>
<ul>
<a name="Tangoreisen"></a>
<br>
<p align="justify">
&raquo;&nbsp;<b>TANGO FERIEN
MIT ADRIATANGO & FRIENDS 2010
die 5.</b>:
<br>
<br>
<br>

Sommer, Sonne, Meer, Spa&szlig; und Erholung, herrliche Natur, leckeres Essen, eigener Wein, tolle Menschen, historische Pl&auml;tze, Fishermen und Fishermen`s friends, ... und viel, viel Tango the croatian way; dazwischen nat&uuml;rlich intensive Workshops mit guten Lehrern, die uns mit neuen Freuden, Erfahrungen und Dimensionen des Tangos begl&uuml;cken werden. Mit uns dabei in Slatine sind dieses Jahr im Mai wieder das tangotanzensch&ouml;nmachende Paar aus Berlin, Susanne und Rafael. Im Juni Ivano und Constance aus dem La Yumba in Hamburg und im Juli auf der Insel Vis nat&uuml;rlich unsere liebe Ines Moussavi mit Constantin R&uuml;ger, sowie Ismael Ludman und Guggi Zuzakova.<br>
Die Anmeldungen f&uuml;r die angebotenen Reisen laufen bereits... Wer zuerst kommt, kriegt die sch&ouml;nsten Zimmer und einen Platz auf der Terasse neben unserer schon ins Herz geschlossenen Oma Ruža, die immer einen vollen Krug mit ihrem eigenen Wein auf dem Tisch stehen hat,... und die Kolumbo Zigeretten im Decolt&eacute;e versteckt...
  <br>
<br>
&Uuml;brigens sind Kinder bei uns willkommen.
<br>
Auf Anfrage organisieren wir eine liebevolle Kinderbetreuung vor Ort.
<br>
<br>
Wir freuen uns auf einen tollen Tangosommer mit Euch; wir k&ouml;nnen es eigentlich kaum erwarten!
<br>
<br>
Saška, Željko, Susanne, Rafael, Ivano, Constance, Ines, Constantin, Ismael, Guggi…
<br>
<br>
Hier ein paar Bilder aus den vergangenen Jahren zum Einstimmen:<br>
Link:
<a href="javascript:fenster('http://picasaweb.google.com/trames.realestate')">picasaweb.google.com</a>
<br>
<br>
<img src="images/TangoReisen/1.jpg" width="421" height="281" border="0" alt="">

<br>
<br>
<br>
<br>
<b>1. Tangotanzenmachtsch&ouml;n in Slatine <br>
mit Susanne Opitz und Rafael Busch vom 20. bis 25. Mai 2010</b> (Verl&auml;ngerung m&ouml;glich!)
 <br>
<br>
Preis: 320,- Eur  <br>
Leistung: 5 &Uuml;bernachtungen (Verl&auml;ngerungen f&uuml;r 20,-/&Uuml;N/Person m&ouml;glich.) <br>
10 h Intensivseminar, es gibt t&auml;glich Kurse f&uuml;r zwei Niveaus, Mittelstufe und Fortgeschrittene.  <br>
Zusatzpaket (5x Fr&uuml;hst&uuml;ck, 2x Abendessen und 2x Bootstransfer nach Split und Trogir zur Milonga) f&uuml;r ca 80,- Eur,
  <br>
<br>
Info-Kurs an Rafael: rafaelbusch@gmx.de,<br>
Info &uuml;ber Infrastruktur vorort und &Uuml;bernachtungen, sowie Kontakt zur Anmeldung an Saska:  <br>
<a href="mailto:info@adriatango.com">info@adriatango.com</a> 01577.7807717, ab 15.Mai in Kroatien: 00385.98.9455694
<br>
<br>
Bilder:
<a href="javascript:fenster('http://www.borisgoldammer.de/Tango/Kroatien/index.htm')">www.borisgoldammer.de</a>


<br>
<br>
<br>
<br>


<b>2. Tangoreise nach Slatine vom 3. bis 10. Juni 2010 <br>mit Constance und Ivano - La Calesita</b>
<br>
<br>
In Zusammenarbeit mit Constance und Ivano (La Yumba)
<br>
<br>
7 &Uuml;bernachtungen im DZ plus Fr&uuml;hst&uuml;ck (Buffet)  <br>
6 Milongas  <br>
7,5 Std. Tangounterricht in 2 Niveauklassen<br>
1,5 Std. Praktika <br>
Flughafentransfer am offiziellen Ankunfts- und Abreisetag (zur Hauptankunfts-und Abreisezeit)<br>
2 mal Bootstransfer, einmal nach Split, einmal nach Trogir<br>
3 Abendessen, die von uns organisiert werden (z.B. Catering mit leckeren dalmatinischen Spezialit&auml;ten f&uuml;r eine Milonga am Strand, oder ein  Abendessen mit Fisch-BBQ...)
<br>
<br>
Preis: 499 Euro
<br>
<br>
<a href="javascript:fenster('http://www.layumba.de')">www.layumba.de</a> <br>
<a href="javascript:fenster('http://www.adriatango.com')">www.adriatango.com</a>
<br>
<br>

Anmeldung   <br>
<a href="mailto:constanceHH@gmx.de">constanceHH@gmx.de</a> 0151/21104685  <br>
<a href="mailto:baroneivano@yahoo.de">baroneivano@yahoo.de</a> 0170/936640   <br>
<a href="mailto:baroneivano@yahoo.de">info@adriatango.com</a> 01577 7807717 (Saska), in Kroatien ab Mai 00385 98 9455694
<br>
<br>
<img src="images/TangoReisen/2.jpg" width="597" height="396" border="0" alt="">

<br>
<br>
<br>
<br>


<b>3. Tangotanzen vom 10. bis 17. Juli <br>mit Ismael Ludman & Guggi Zuzakova auf der traumhaft sch&ouml;nen Insel Vis</b>
<br>
<br>
(auf Wunsch auch im "Doppelpack" mit Anschlusreisezu buchen - siehe 4. Reise mit Ines & Constantin.)
    <br>
<br>
Gemeinsam mit Ines Moussavi besuchen wir nun schon zum 5. Mal diesen unglaublich sch&ouml;nen Ort Komiža, auf der Insel Vis. Die Insel Insel Vis ist bisher touristisch noch nicht sehr erschlossen und eben das macht ihren ganz besonderen Charme aus. Wir sind jedes mal v&ouml;llig &uuml;berw&auml;ltigt von der sch&ouml;nen Natur und dem kristallklaren Wasser, und das als ganz treue Slatiner Lokalpatrioten...
  <br>
<br>
Insgesamt 12 h Unterricht, eine Stunde am Ankunftsabend, an den Folgetagen jeweils 2 Stunden am Vormittag, mit einer Pause. Der Mittwoch ist unterrichtsfrei. An diesem Tag bieten wir gerne einen echt sch&ouml;nen und erholsamen Ausflug zur blauen Grotte und dem bezauberneden Strand der "Robinson-Insel" Biševo an.
   <br>
<br>
Wir wohnen im Hotel Biševo in Komiza, der Strand ist direkt vor dem Hotel. Es gibt aber noch viele weitere sch&ouml;ne, auch abgelegene Fkk Str&auml;nde.
  <br>
<br>
7 &Uuml;bernachtungen im DZ mit Fr&uuml;hst&uuml;ck  <br>
alle Zimmer haben Balkon und Meerblick<br>
12 h Tangokurs , Milongas  <br>
ein Ausflug mit dem Bus ins Inselinnere zu einem sehr speziellen Restaurant mit traditioneller K&uuml;che und danach Milonga in einem alten Ballsaal mit Holzparkett<br>
Preis: 610 Euro  <br>
Zuschlag Halbpension 5 Euro pro Tag <br>
Zuschlag Einzelzimmer  84 Euro    <br>
Verl&auml;ngerungsn&auml;chte DZ  44 Euro, EZ  56 Euro  <br>
zus&auml;tzliche Kursstunden 18 Euro/60min (z.B. bei Verl&auml;ngerung)<br>
im Reisepreis nicht enthalten: die Aircondition wird mit 8 Euro extra am Tag berechnet.
   <br>
<br>
Anmeldung und Info unter <a href="mailto:ines@tangotanzen.de">ines@tangotanzen.de</a> oder <a href="mailto:info@adriatango.com">info@adriatango.com</a> (<a href="javascript:fenster('http://www.tangotanzen.de/html/Kroatien/Vis/vis.htm')">www.tangotanzen.de</a>)
<br>
<br>
<img src="images/TangoReisen/3.jpg" width="607" height="237" border="0" alt="">

<br>
<br>
<br>
<br>

<b>4. Tangotanzen vom 17. bis 24. Juli <br>mit Ines Moussavi & Constantin R&uuml;ger in Komiza auf der Insel Vis</b>
<br>
<br>
(Infos &uuml;ber Ines`Seite: <a href="javascript:fenster('http://www.tangotanzen.de/html/Kroatien/Vis/vis.htm')">www.tangotanzen.de</a>)
<br>
<br>
7 &Uuml;bernachtungen im DZ mit Fr&uuml;hst&uuml;ck<br>
alle Zimmer haben Balkon und Meerblick<br>
12 h Tangokurs, Milongas   <br>
ein Ausflug mit dem Bus ins Inselinnere zu einem sehr speziellen Restaurant mit traditioneller K&uuml;che und danach Milonga in einem alten Ballsaal mit Holzparkett,(bleiben viele Teilnehmer aus der ersten Woche haben wir eine andere location)
Preis: 648 Euro pro Person<br>
Zuschlag Halbpension 6 Euro pro Tag  <br>
Zuschlag Einzelzimmer  108 Euro <br>
Verl&auml;ngerungsn&auml;chte wenn ihr l&auml;nger bleiben m&ouml;chtet: DZ  53 Euro, EZ 68 Euro  (bei Anreise vor dem 17.Juli DZ 44 Euro, EZ  56 Euro)
<br>
<br>
Anmeldung und Info unter <a href="mailto:ines@tangotanzen.de">ines@tangotanzen.de</a>
<br>
Fragen zur Anreise bzw. Organisation vor Ort <a href="mailto:info@adriatango.com">info@adriatango.com</a> (<a href="javascript:fenster('http://www.tangotanzen.de/html/Kroatien/Vis/vis.htm')">www.tangotanzen.de</a>)
<br>
<br>
<img src="images/TangoReisen/4.jpg" width="315" height="212" border="0" alt="">


<br>
<br>
<br>
<br>

<b>Hier noch weitere n&uuml;tzliche links f&uuml;r Eure Reisevorbereitung:</b>
<br>
<br>
Bankverband.de W&auml;hrungsrechner: <a href="javascript:fenster('http://www.bankenverband.de/waehrungsrechner/index-xi.asp?channel=')">www.bankenverband.de</a>
<br>
<br>
Infos Flughafen Split: <a href="javascript:fenster('http://www.billig-flieger-vergleich.de/flughafen/flughafen-Split.html')">www.billig-flieger-vergleich.de</a>
<br>
<br>
Busverbindung Airport Split -Hafen Split: <a href="javascript:fenster('http://www.plesoprijevoz.hr/ticketsst.htm')">www.plesoprijevoz.hr</a>
<br>

</p>
<br>
<br>
  <br>
<br>
<a href="javascript:fenster('http://www.Tangorevolution.de/Testlauf/index.html')">Testlauf</a>
<br>


<br>
<br>
<br>
<br>
<br>
<br>
<span id="klein">
(*)<br>
Der Airportshuttle steht nur zu den Reisedaten der angebotenen Reisen zu Verf&uuml;gung. Bei Verl&auml;ngerungen oder fr&uuml;her Anreisenden bitte Saska nach Taxikontakt fragen. Die Fahrt Slatine-Airport kostet ca. 20 Eur mit dem Taxi.
<br>
<br>
(**) <br>
Da es in Kroatien keine Haftpflichtversicherung gibt, schliessen wir, sofern in der Reise angeboten, f&uuml;r jede/n Teilnehmer/in eine Auslandsunfallversicherung ab. Wir empfehlen dennoch, bei der eigenen Krankenkasse eine Auslandsversicherung abzuschliessen. Der Versicherungsschutz gilt w&auml;hrend des Unterrichts in den von uns angemieteten Unterrichtslocations. Deshalb ist es wichtig bei Anmeldung Namen, Vornamen, Geb.tag und Perso- bzw. Passportnummer anzugeben. Dies ben&ouml;tigen wir ebenfalls, um jeden Gast "touristisch" anzumelden.
<br>
<br>
(***)<br>
evtl. zus&auml;tzliche Kosten:<br>
Extra &Uuml;bernachtungen bei Verl&auml;ngerungen: ca 18 - 20 Eur/Nacht (f&uuml;r die Reisen nach Slatine)
Boots&uuml;berfahrten zu den Open-Air Milongas nach Trogir und Split (ca. 2-3 mal):<br> ca 7-8 Eur
Grillmilonga (Fish BBQ, hausgemachtes Essen, eigener Wein, Dessert und Tango open End): ca 12 Eur<br>
Fr&uuml;hst&uuml;cksbuffet mit Kaffee, Tee und Saft (bitte w&auml;hrend Check In anmelden): ca 6 Eur
<br>
<br>
Der Betrag des Kurses, sowie Verl&auml;ngerungen, Bootsfahrten, BBQ etc... wird vorort in Bar (es gibt keinen Kartenleser!) abgerechnet.
<br>
<br>
Die gesetzlich festgelegte Kurtaxe pro Person und Nacht betr&auml;gt:<br>
Vor- und Nachsaison ca 50 cent, Haupt Saison ca. 1 Eur - pro Nacht und Person
<br>
<br>
Storno Regelung
<br>
<br>
Da wir schon im Voraus organisatorische Posten und Buchungsanzahlungen an die Vermieter vorfinanzieren, m&uuml;ssen wir eine kleine Storno-Regelung geltend machen.
<br>
<br>
1. Bis 14 Tage vor Reiseantritt 30% des Kurspreises inkl. Unterkunft<br>
2. Bis 7 Tage vor Reiseantritt 50% des Kurspreises inkl. Unterkunft <br>
3. Ab 7 Tage vor Reiseantritt 80% des Kurspreises inkl. Unterkunft
</span>
<br>
<br>
<br>
<br>

</ul>


<br>
<br>







<br>



</ul>
<!-- ende inhalt-->
</body>
</html>