<title>Tango Argentino Neustadt</title>
<!-- saved from url=(0013)about:internet -->
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">

<meta name="description" content="Tango Argentino in Neustadt: Tangokurse sowie Milongas">
<meta name="keywords" content="Tango,Neustadt,Tango Neustadt,Neustadt an der Weinstra&szlig;e, Wein,Neustadt a. d. W.,Tangotanzkurse,Milonga,Tanzen,Tanz,Taenze,Tangounterricht,Unterricht,Tanzworkshops,Workshops,Tango,Foto,Fotos,Tangofotos,Tango-Fotos,Tango-Foto,Tango Photo,Tango Argentino,Tangoschule,Tangoschulen,Tango Weltweit,Tangotanzen,Tanzpartner,Tangoschuhe,Tanzschuhe,Tangotanzschulen, Argentinien, Buenos Aires, Rio de la Plata,Tangokurse,Tango Kurse">
<meta http-equiv="Content-Style-Type" content="text/css">
<meta name="page-type" content="Information">
<meta name="audience" content="Alle">
<meta name="robots" content="ALL,FOLLOW">
<META NAME="revisit-after" CONTENT="1 month">
<META NAME="publisher" CONTENT="Tango Neustadt">
<META NAME="copyright" CONTENT="Tango Neustadt">

 <!--Layout: nur für die Menü Formatierung-->
<link rel="stylesheet" href="format.css" type="text/css">



<!-------------------------- Fenster ----------------------->
<script language="JavaScript" SRC="Java/fenster.js"></script>




</head>





<body    text="#000000" topmargin="0" marginheight="0"  leftmargin="0" marginwidth="0"  >

<br>
<Ul>
 <Table cellspacing="0" cellpadding="0" border="0" width="98%">
<tr>
 <td>
 <span id='ueberschrift'>&raquo;&nbsp;Unterricht:</span>
<br> <br>
<p align="justify" id='text'> <span id='text'>
Unser Unterricht hat zum Ziel, die Grundelemente des Tango Argentino zu vermitteln und dar&uuml;ber hinaus einen Einblick in die traditionsreiche Geschichte dieses magischen Tanzes und seine kulturelle Entwicklung bis in die Gegenwart zu geben.
Das Unterrichtskonzept ist auf den Erkenntnissen der von der Andreas Ernst entwickelten SCR-Methode (Sensitive-Contact-Release) aufgebaut. Dieses System erlaubt, weit mehr als nur Schrittkombinationen zu vermitteln. Es bietet die M&ouml;glichkeit ein sehr hohes t&auml;nzerisches Niveau zu erreichen.
Ein starker Akzent wird auf die feinmotorische K&ouml;rperarbeit gesetzt. Denn ein sch&ouml;nes, elegantes Tanzen h&auml;ngt nicht von einem bestimmten Stil ab, sondern von einer grundlegenden Elastizit&auml;t des K&ouml;rpers.
Das blo&szlig;e Aneinanderreihen von Figuren macht noch keinen guten T&auml;nzer aus.
  <br>
<br>
Ein weiterer wichtiger Bestandteil des Unterrichts ist die individuelle Arbeit mit den Paaren - jedes Paar hat eigene Bed&uuml;rfnisse, die es zu erkennen gilt. Und nicht zuletzt - darf bei uns auch mal gelacht werden; denn Tango ist nicht immer und ausschlie&szlig;lich eine traurige Angelegenheit!
<br>
<br>
<img src="images/VerasProfil/1.jpg" width="800" height="800" border="0" alt="">

 <br>
<br>
Das Unterrichtsspektrum in unseren Kursen umfasst<br>
- Tango de Sal&oacute;n  <br>
- Tango Milonguero <br>
- Tango Nuevo       <br>
- Tango- Vals      <br>
- Milonga con traspi&eacute;  <br>
- Grundlagen der Tango- Musiktheorie (Rhythmus, Melodie, Struktur der Tangomusik erkennen und zu Tanzen
<br>
<br>
Sie sind herzlich eingeladen, diese unkonventionelle, aber sehr effektive und bew&auml;hrte Art des Tangounterrichts mit uns kennen zu lernen.
 <br>
<br>
<br>
<br>
Neben den Gruppenkursen bieten wir an: <br>
<b>- Einzelunterricht f&uuml;r Paare      <br>
- Unterricht f&uuml;r Einzelpersonen</b>   <br>
<br>
F&uuml;r alle, die sich ein intensiveres und individuelles Lernen w&uuml;nschen oder an spezifischen Fragestellungen arbeiten m&ouml;chten.
Der t&auml;nzerische Schwerpunkt in den Einzelstunden wird individuell festgelegt und orientiert sich an den pers&ouml;nlichen Zielen und M&ouml;glichkeiten der Sch&uuml;lerinnen und Sch&uuml;ler:
 <br>
<br>
- Frauentechnik      <br>
- M&auml;nnertechnik        <br>
- Tango de Salon       <br>
- F&uuml;hrungstechnik          <br>
- Encuentro Milonguero   <br>
- Analyse unterschiedliche Caminadas (Geharten) im Tango <br>
- Grundlagenarbeit (Haltung, Achse, Connection, Gleichgewicht, K&ouml;rperarbeit…)<br>
- Tango Nuevo, sowie auf Wunsch auch Elemente des Show- und B&uuml;hnentangos <br>
- Tangomusik f&uuml;r T&auml;nzer (Schulung f&uuml;r genaues Hinh&ouml;ren und zur Musik zu tanzen
</p>
 </td>
</tr>
</table>
</ul>



<Table cellspacing="0" cellpadding="0" border="0" width="100%">
<Tr>
<Tr>
 <Td>
  <br>
  <br>
  <br>
  <marquee><span id="text"><i>Beim Tango sind Mann und Frau auf der Suche nacheinander. Es ist die Sehnsucht nach N&auml;he, die M&ouml;glichkeit f&uuml;r kurze Zeit der Einsamkeit zu entfliehen,
bei der sich der Mann als Mann und die Frau als Frau f&uuml;hlen kann.</i></span></marquee>
  </td>
</tr>
</table>


</body>
</html>