<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<Title>Tango Bad D&uuml;rkheim</title>
<!-- saved from url=(0013)about:internet -->
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Style-Type" content="text/css">
<META NAME="description" CONTENT="Tango Bad D&uuml;rkheim">
<META NAME="keywords" CONTENT="Tango Bad D&uuml;rkheim,Tangotanzkurse,Milonga,Tanzen,Tanz,Taenze,Tangounterricht,Unterricht,Tanzworkshops,Workshops,Tango,Foto,Fotos,Tangofotos,Tango-Fotos,Tango-Foto,Tango Photo,Tango Argentino,Tangoschule,Tangoschulen,Tango Weltweit,Tangotanzen,Tanzpartner,Tangoschuhe,Tanzschuhe,Tangotanzschulen, Argentinien, Buenos Aires, Rio de la Plata,Speyer,Dom,Dom Speyer,Speyer,Tangokurse,Tango Kurse">
<META NAME="page-type" CONTENT="Information">
<META NAME="audience" CONTENT="Alle">
<META NAME="robots" CONTENT="ALL,FOLLOW">
<META NAME="revisit-after" CONTENT="1 month">
<META NAME="publisher" CONTENT="Tango Bad D&uuml;rkheim">
<META NAME="copyright" CONTENT="Tango Bad D&uuml;rkheim">


<!-- Vollbild erzwingen -->
<script type="text/javascript" SRC="Java/vollbild.js"></script>

<!--Layout: Text und Grafik-->
<link rel="stylesheet" href="format2.css" type="text/css">

<!--rechte Maustaste-->
<script language="JavaScript" SRC="Java/rechteMausTaste.js"></SCRIPT>

<!----------------------------- Fenster -------------------->
<script language="JavaScript" SRC="Java/fenster.js"></script>
<!---------------------------------------------------------->

<!------------------------ Lupe  ----------------------------------------->
<script language="JavaScript" src="Java/Lupe/x.js" type="text/javascript"></script>
<script language="JavaScript" src="Java/Lupe/ic.js" type="text/javascript"></script>
<script language="JavaScript" src="Java/Lupe/lupe.js" type="text/javascript"></script>
<script language="JavaScript">
<!--
function LoadFuncs()
         {
         getTime()
         CLupePreload('images/Kontakt_gross.jpg')
         }
//-->
</script>
</head>


<Body>

<Table align="center" width="100%"  cellspacing="0" cellpadding="0" border="0"  id="aussen" >
<tr>
<td align="center"  width="100%" >

<table  width="766" cellspacing="0" cellpadding="0" border="0">
<tr>
<td valign="middle" id="top2">&nbsp;</td>
</tr>
<tr>
<td id="leiste" >

<!--Hauptmenue-->
<Table align="center" class="menu1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td><a  href="index.html"     onFocus="blur()"></a></td>
<td><a  href="Kurse.html"     onFocus="blur()"></a></td>
<td><a  href="Links.html"     onFocus="blur()"></a></td>
<td><a  href="Photos.html"    onFocus="blur()"></a></td>
<td><a  href="Milonga.html"   onFocus="blur()"></a></td>
<td><a  href="Anfahrt.html"   onFocus="blur()"></a></td>
<td><a  href="Anmeldung.html" onFocus="blur()"></a></td>
<td width="100%" >&nbsp;</td>
</tr>
</table>


</td>
</tr>

<tr>

<!--Untermenü-->
<td class="buleiste " >



<Table align="right" class="menu2" border="0" cellpadding="0" cellspacing="0">

<Tr>
<Td ><a href="Milonga.html">&Uuml;bungsabend</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
<!--
<Td ><a href="Workshop.html">Workshop</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
-->
<Td ><A href="javascript:fenster('http://andreas.tangohaus.net/')">Tanzlehrer</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
<!--
<Td ><a href="javascript:fenster('http://tangohaus.blogspot.com/2008/09/sos-selbst-organisierende.html')">Blog</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
-->
<Td ><a href="Kontakt.html">Kontakt</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
<!--
<Td ><a href="Video.html">Video</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
<Td ><a href="Partnerstaedte.html">Partnerstädte</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
<!--<Td ><a href="http://www.activebook.de/gbook.php?id=17868&skin=http://www.Tangohaus.net/Gaestebuch/Gaestebuch.html&menge=10">Gästebuch</a></td>
-->
<Td ><a href="Impressum.html">Impressum</a></td>
<td class="menutrenn">&nbsp;&#921;&nbsp;</td>
<Td ><a href="Datenschutz.html">Datenschutz</a></td>
</tr>

</table>
</td>
</tr>
</table>

<!--ende Menue-->


<!--ab hier nur Text-->
<Table width="100%" align="center" border="0" cellpadding="0" cellspacing="0" >
<Tr>
<td valign="top"  id="main" height="600" width="100%" align="center" >
<table align="center" width="820" id="main2" border="0" cellpadding="0" cellspacing="0">
<tr>
<td style="border-right:solid 0px #fff"><img src="images/pixelspace.gif" width="30" height="1" border="0" alt=""></td>


<td style="border-left:solid 0px #fff"><img src="images/pixelspace.gif" width="20" height="1" border="0" alt=""></td>
<td id="inbox" width="100%"><h2>Datenschutz</h2>

 <br><br>
1. Name und Kontaktdaten des f&uuml;r die Verarbeitung Verantwortlichen<br>
Diese Datenschutz-Information gilt f&uuml;r die Datenverarbeitung durch: <br>
Verantwortlicher: Andreas Ernst<br>
Richard-Wagner-Stra&szlig;e 37  <br>
66111 Saarbr&uuml;cken<br>
T 0179 392 56 39   <br>
<!-------------------- Email verstecken ------------------------------>
<script type="text/javascript" src="Java/Email_verstecken.js"></script>
<!-------------------------------------------------------------------->
<br><br>
2. Erhebung und Speicherung personenbezogener Daten sowie Art und Zweck von deren Verwendung     <br>
a) Beim Besuch der Website <br>
Beim Aufrufen unserer Website tangohaus.net werden durch den auf Ihrem Endger&auml;t zum Einsatz kommenden Browser automatisch Informationen an den Server unserer Website gesendet. Diese Informationen werden tempor&auml;r in einem sog. Logfile gespeichert. Folgende Informationen werden dabei ohne Ihr Zutun erfasst und bis zur automatisierten L&ouml;schung gespeichert:  <br>
        o        IP-Adresse des anfragenden Rechners,  <br>
        o        Datum und Uhrzeit des Zugriffs,<br>
        o        Name und URL der abgerufenen Datei,<br>
        o        Website, von der aus der Zugriff erfolgt (Referrer-URL),<br>
        o        verwendeter Browser und ggf. das Betriebssystem Ihres Rechners sowie der Name Ihres Access-Providers.<br>
Die genannten Daten werden durch uns zu folgenden Zwecken verarbeitet:   <br>
        o        Gew&auml;hrleistung eines reibungslosen Verbindungsaufbaus der Website, <br>
        o        Gew&auml;hrleistung einer komfortablen Nutzung unserer Website,  <br>
        o        Auswertung der Systemsicherheit und -stabilit&auml;t sowie         <br>
        o        zu weiteren administrativen Zwecken.   <br>
Die Rechtsgrundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus oben aufgelisteten Zwecken zur Datenerhebung. In keinem Fall verwenden wir die erhobenen Daten zu dem Zweck, R&uuml;ckschl&uuml;sse auf Ihre Person zu ziehen. <br>
Dar&uuml;ber hinaus setzen wir beim Besuch unserer Website Cookies ein. N&auml;here Erl&auml;uterungen dazu erhalten Sie unter den Ziff. 4 dieser Datenschutzerkl&auml;rung.<br>
<br>
3. Weitergabe von Daten  <br>
Eine &Uuml;bermittlung Ihrer pers&ouml;nlichen Daten an Dritte zu anderen als den im Folgenden aufgef&uuml;hrten Zwecken findet nicht statt.   <br>
Wir geben Ihre pers&ouml;nlichen Daten nur an Dritte weiter, wenn:     <br>
        o        Sie Ihre nach Art. 6 Abs. 1 S. 1 lit. a DSGVO ausdr&uuml;ckliche Einwilligung dazu erteilt haben,<br>
        o        die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben,      <br>
        o        f&uuml;r den Fall, dass f&uuml;r die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung besteht, sowie <br>
        o        dies gesetzlich zul&auml;ssig und nach Art. 6 Abs. 1 S. 1 lit. b DSGVO f&uuml;r die Abwicklung von Vertragsverh&auml;ltnissen mit Ihnen erforderlich ist. <br>
<br>
4. Cookies <br>
Wir setzen auf unserer Seite Cookies ein. Hierbei handelt es sich um kleine Dateien, die Ihr Browser automatisch erstellt und die auf Ihrem Endger&auml;t (Laptop, Tablet, Smartphone o.&auml;.) gespeichert werden, wenn Sie unsere Seite besuchen. Cookies richten auf Ihrem Endger&auml;t keinen Schaden an, enthalten keine Viren, Trojaner oder sonstige Schadsoftware.
In dem Cookie werden Informationen abgelegt, die sich jeweils im Zusammenhang mit dem spezifisch eingesetzten Endger&auml;t ergeben. Dies bedeutet jedoch nicht, dass wir dadurch unmittelbar Kenntnis von Ihrer Identit&auml;t erhalten.
Der Einsatz von Cookies dient einerseits dazu, die Nutzung unseres Angebots f&uuml;r Sie angenehmer zu gestalten. So setzen wir sogenannte Session-Cookies ein, um zu erkennen, dass Sie einzelne Seiten unserer Website bereits besucht haben. Diese werden nach Verlassen unserer Seite automatisch gel&ouml;scht.
Dar&uuml;ber hinaus setzen wir ebenfalls zur Optimierung der Benutzerfreundlichkeit tempor&auml;re Cookies ein, die f&uuml;r einen bestimmten festgelegten Zeitraum auf Ihrem Endger&auml;t gespeichert werden. Besuchen Sie unsere Seite erneut, um unsere Dienste in Anspruch zu nehmen, wird automatisch erkannt, dass Sie bereits bei uns waren und welche Eingaben und Einstellungen sie get&auml;tigt haben, um diese nicht noch einmal eingeben zu m&uuml;ssen.
Zum anderen setzten wir Cookies ein, um die Nutzung unserer Website statistisch zu erfassen und zum Zwecke der Optimierung unseres Angebotes f&uuml;r Sie auszuwerten (siehe Ziff. 5). Diese Cookies erm&ouml;glichen es uns, bei einem erneuten Besuch unserer Seite automatisch zu erkennen, dass Sie bereits bei uns waren. Diese Cookies werden nach einer jeweils definierten Zeit automatisch gel&ouml;scht.
Die durch Cookies verarbeiteten Daten sind f&uuml;r die genannten Zwecke zur Wahrung unserer berechtigten Interessen sowie der Dritter nach Art. 6 Abs. 1 S. 1 lit. f DSGVO erforderlich.
Die meisten Browser akzeptieren Cookies automatisch. Sie k&ouml;nnen Ihren Browser jedoch so konfigurieren, dass keine Cookies auf Ihrem Computer gespeichert werden oder stets ein Hinweis erscheint, bevor ein neuer Cookie angelegt wird. Die vollst&auml;ndige Deaktivierung von Cookies kann jedoch dazu f&uuml;hren, dass Sie nicht alle Funktionen unserer Website nutzen k&ouml;nnen.

<br><br>
5. Plugins und Tools <br>
Google Web Fonts <br>
Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.
Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierdurch erlangt Google Kenntnis dar&uuml;ber, dass &uuml;ber Ihre IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.
Wenn Ihr Browser Web Fonts nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer genutzt.
Weitere Informationen zu Google Web Fonts finden Sie unter https://developers.google.com/fonts/faq und in der Datenschutzerkl&auml;rung von Google: https://www.google.com/policies/privacy/.
Google Maps<br>
Diese Seite nutzt &uuml;ber eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.
Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Daten&uuml;bertragung.
Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.
Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Google: https://www.google.de/intl/de/policies/privacy/.
<br><br>
6. Betroffenenrechte  <br>
Sie haben das Recht:  <br>
gem&auml;&szlig; Art. 15 DSGVO Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere k&ouml;nnen Sie Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie &uuml;ber das Bestehen einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling und ggf. aussagekr&auml;ftigen Informationen zu deren Einzelheiten verlangen;<br>
gem&auml;&szlig; Art. 16 DSGVO unverz&uuml;glich die Berichtigung unrichtiger oder Vervollst&auml;ndigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;  <br>
gem&auml;&szlig; Art. 17 DSGVO die L&ouml;schung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information, zur Erf&uuml;llung einer rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen Interesses oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist; <br>
gem&auml;&szlig; Art. 18 DSGVO die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtm&auml;&szlig;ig ist, Sie aber deren L&ouml;schung ablehnen und wir die Daten nicht mehr ben&ouml;tigen, Sie jedoch diese zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen oder Sie gem&auml;&szlig; Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;   <br>
gem&auml;&szlig; Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesebaren Format zu erhalten oder die &Uuml;bermittlung an einen anderen Verantwortlichen zu verlangen; <br>
gem&auml;&szlig; Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegen&uuml;ber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, f&uuml;r die Zukunft nicht mehr fortf&uuml;hren d&uuml;rfen und <br>
gem&auml;&szlig; Art. 77 DSGVO sich bei einer Aufsichtsbeh&ouml;rde zu beschweren. In der Regel k&ouml;nnen Sie sich hierf&uuml;r an die Aufsichtsbeh&ouml;rde Ihres &uuml;blichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Wohnsitzes wenden.  <br>

<br><br>
7. Widerspruchsrecht <br>
Sofern Ihre personenbezogenen Daten auf Grundlage von berechtigten Interessen gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f DSGVO verarbeitet werden, haben Sie das Recht, gem&auml;&szlig; Art. 21 DSGVO Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen, soweit daf&uuml;r Gr&uuml;nde vorliegen, die sich aus Ihrer besonderen Situation ergeben oder sich der Widerspruch gegen Direktwerbung richtet. Im letzteren Fall haben Sie ein generelles Widerspruchsrecht, das ohne Angabe einer besonderen Situation von uns umgesetzt wird.
M&ouml;chten Sie von Ihrem Widerrufs- oder Widerspruchsrecht Gebrauch machen, gen&uuml;gt eine E-Mail an info@tangokunstwerk.de

<br><br>
8. Datensicherheit<br>
Wir bedienen uns geeigneter technischer und organisatorischer Sicherheitsma&szlig;nahmen, um Ihre Daten gegen zuf&auml;llige oder vors&auml;tzliche Manipulationen, teilweisen oder vollst&auml;ndigen Verlust, Zerst&ouml;rung oder gegen den unbefugten Zugriff Dritter zu sch&uuml;tzen. Unsere Sicherheitsma&szlig;nahmen werden entsprechend der technologischen Entwicklung fortlaufend verbessert.<br>

<br><br>
9. Aktualit&auml;t und &Auml;nderung dieser Datenschutzerkl&auml;rung  <br>
Diese Datenschutzerkl&auml;rung ist aktuell g&uuml;ltig und hat den Stand Mai 2018.<br>
Durch die Weiterentwicklung unserer Website und Angebote dar&uuml;ber oder aufgrund ge&auml;nderter gesetzlicher beziehungsweise beh&ouml;rdlicher Vorgaben kann es notwendig werden, diese Datenschutzerkl&auml;rung zu &auml;ndern. Die jeweils aktuelle Datenschutzerkl&auml;rung kann jederzeit auf der Website unter tangokunstwerk.de/datenschutz/ von Ihnen abgerufen und ausgedruckt werden.  <br>

















<!-- ende inhalt--></td>
<td><img src="images/pixelspace.gif" width="30" height="1" border="0" alt=""></td>
</tr>
</table>
</td>


</tr>

</table>
<!-- fuss-->
<Table width="100%" border="0" cellpadding="0" cellspacing="0" >
<tr>
<td id="fussb">
Andreas Ernst, Tanzlehrer f&uuml;r <b style="color:#C10000">Tango Argentino</b>
<br> Kaiserslauterer Stra&szlig;e 1, 67098 Bad D&uuml;rkheim<br>
</td>
</tr>
<tr>
<td id="fussb2">

<b style="color:#800000">www</b>.Tangohaus.<b style="color:#800000">net</b><br>


</td>
</tr>
</table>
<!-- ende fuss-->

</td>
</tr>
</table>



</body>
</html>